Repository: yusufbayindir/solstice
Catalog: Solstice/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Payment is charged to your Apple Account. Subscriptions renew automatically unless cancelled at least 24 hours before the period ends. Manage or cancel in Settings.
ar: يُخصم المبلغ من Apple Account الخاص بك. تتجدّد الاشتراكات تلقائيًا ما لم يتم إلغاؤها قبل 24 ساعة على الأقل من انتهاء الفترة. يمكنك الإدارة أو الإلغاء من الإعدادات.
cs: Platba je účtována z vašeho Apple Account. Předplatné se automaticky obnovuje, pokud není zrušeno alespoň 24 hodin před koncem období. Spravujte nebo zrušte v Nastavení.
da: Betalingen trækkes fra din Apple Account. Abonnementer fornyes automatisk, medmindre de annulleres mindst 24 timer før periodens udløb. Administrer eller annullér i Indstillinger.
de: Die Zahlung wird über deinen Apple Account abgerechnet. Abos verlängern sich automatisch, sofern sie nicht mindestens 24 Stunden vor Ablauf gekündigt werden. Verwalte oder kündige sie in den Einstellungen.
el: Η πληρωμή χρεώνεται στο Apple Account σας. Οι συνδρομές ανανεώνονται αυτόματα, εκτός αν ακυρωθούν τουλάχιστον 24 ώρες πριν τη λήξη της περιόδου. Διαχειριστείτε ή ακυρώστε στις Ρυθμίσεις.
es: El pago se carga a tu Apple Account. Las suscripciones se renuevan automáticamente, salvo que se cancelen al menos 24 horas antes de que finalice el periodo. Gestiónalas o cancélalas en Ajustes.
fi: Maksu veloitetaan Apple Account -tililtäsi. Tilaukset uusiutuvat automaattisesti, ellei niitä peruuteta vähintään 24 tuntia ennen jakson päättymistä. Hallinnoi tai peruuta Asetuksissa.
fr: Le paiement est débité de votre Apple Account. Les abonnements se renouvellent automatiquement, sauf annulation au moins 24 heures avant la fin de la période. Gérez ou annulez dans Réglages.
he: התשלום מחויב ב-Apple Account שלכן. המנויים מתחדשים אוטומטית אלא אם בוטלו לפחות 24 שעות לפני תום התקופה. ניתן לנהל או לבטל בהגדרות.
hi: भुगतान आपके Apple Account से लिया जाता है। अवधि समाप्त होने से कम से कम 24 घंटे पहले रद्द न करने पर सदस्यताएँ अपने आप नवीनीकृत हो जाती हैं। सेटिंग्स में प्रबंधित या रद्द करें।
hu: A fizetés az Apple Account fiókodat terheli. Az előfizetések automatikusan megújulnak, hacsak nem mondod le legalább 24 órával az időszak vége előtt. A Beállításokban kezelheted vagy mondhatod le.
id: Pembayaran dibebankan ke Apple Account Anda. Langganan diperpanjang otomatis kecuali dibatalkan setidaknya 24 jam sebelum periode berakhir. Kelola atau batalkan di Pengaturan.
it: Il pagamento viene addebitato sul tuo Apple Account. Gli abbonamenti si rinnovano automaticamente, a meno che non vengano annullati almeno 24 ore prima del termine del periodo. Gestiscili o annullali in Impostazioni.
ja: 料金はお客様の Apple Account に請求されます。期間終了の24時間前までにキャンセルしない限り、サブスクリプションは自動的に更新されます。管理やキャンセルは「設定」から行えます。
ko: 결제 금액은 회원님의 Apple Account로 청구됩니다. 현재 기간이 끝나기 최소 24시간 전에 취소하지 않으면 구독이 자동으로 갱신됩니다. 관리 또는 취소는 '설정'에서 할 수 있습니다.
ms: Bayaran dicaj ke Apple Account anda. Langganan diperbaharui secara automatik melainkan dibatalkan sekurang-kurangnya 24 jam sebelum tempoh tamat. Urus atau batalkan dalam Tetapan.
nb: Betalingen trekkes fra Apple Account-en din. Abonnementer fornyes automatisk med mindre de avbrytes minst 24 timer før perioden tar slutt. Administrer eller avslutt i Innstillinger.
nl: De betaling wordt in rekening gebracht via je Apple Account. Abonnementen worden automatisch verlengd, tenzij ze minstens 24 uur voor het einde van de periode worden opgezegd. Beheer of annuleer in Instellingen.
pl: Płatność jest pobierana z Twojego Apple Account. Subskrypcje odnawiają się automatycznie, o ile nie zostaną anulowane co najmniej 24 godziny przed końcem okresu. Zarządzaj lub anuluj w Ustawieniach.
pt_br: O pagamento é cobrado na sua Apple Account. As assinaturas são renovadas automaticamente, a menos que sejam canceladas pelo menos 24 horas antes do fim do período. Gerencie ou cancele em Ajustes.
pt_pt: O pagamento é cobrado na sua Apple Account. As subscrições renovam-se automaticamente, exceto se forem canceladas pelo menos 24 horas antes do fim do período. Faça a gestão ou cancele em Definições.
ro: Plata se efectuează din Apple Account. Abonamentele se reînnoiesc automat dacă nu sunt anulate cu cel puțin 24 de ore înainte de încheierea perioadei. Gestionează sau anulează în Setări.
ru: Оплата списывается с вашего Apple Account. Подписки продлеваются автоматически, если не отменить их не менее чем за 24 часа до окончания периода. Управляйте подпиской или отменяйте её в Настройках.
sv: Betalningen dras från ditt Apple Account. Prenumerationer förnyas automatiskt om de inte avbryts minst 24 timmar innan perioden tar slut. Hantera eller avsluta i Inställningar.
th: การชำระเงินจะถูกเรียกเก็บจาก Apple Account ของคุณ การสมัครสมาชิกจะต่ออายุโดยอัตโนมัติ เว้นแต่จะยกเลิกอย่างน้อย 24 ชั่วโมงก่อนสิ้นสุดรอบ จัดการหรือยกเลิกได้ในการตั้งค่า
tr: Ödeme Apple Account'undan tahsil edilir. Dönem bitmeden en az 24 saat önce iptal edilmedikçe abonelikler otomatik olarak yenilenir. Ayarlar'dan yönetebilir veya iptal edebilirsin.
uk: Оплата стягується з вашого Apple Account. Підписки поновлюються автоматично, якщо їх не скасувати щонайменше за 24 години до завершення періоду. Керуйте або скасовуйте в Налаштуваннях.
vi: Khoản thanh toán được tính vào Apple Account của bạn. Gói đăng ký tự động gia hạn trừ khi được hủy ít nhất 24 giờ trước khi kỳ hạn kết thúc. Quản lý hoặc hủy trong Cài đặt.
zh_hans: 费用将从你的 Apple Account 扣除。除非在当期结束前至少 24 小时取消，否则订阅将自动续期。可在“设置”中管理或取消。
zh_hant: 費用將從你的 Apple Account 扣款。除非在當期結束前至少 24 小時取消，否則訂閱將自動續訂。可在「設定」中管理或取消。

source: Terms
ar: الشروط
cs: Podmínky
da: Vilkår
de: Nutzungsbedingungen
el: Όροι
es: Términos
fi: Käyttöehdot
fr: Conditions
he: תנאים
hi: शर्तें
hu: Feltételek
id: Ketentuan
it: Termini
ja: 利用規約
ko: 약관
ms: Terma
nb: Vilkår
nl: Voorwaarden
pl: Warunki
pt_br: Termos
pt_pt: Termos
ro: Termeni
ru: Условия
sv: Villkor
th: ข้อกำหนด
tr: Koşullar
uk: Умови
vi: Điều khoản
zh_hans: 条款
zh_hant: 條款

source: See Plans
ar: عرض الخطط
cs: Zobrazit plány
da: Se abonnementer
de: Tarife ansehen
el: Δείτε τα πλάνα
es: Ver planes
fi: Katso tilausvaihtoehdot
fr: Voir les forfaits
he: צפו במסלולים
hi: योजनाएँ देखें
hu: Csomagok megtekintése
id: Lihat Paket
it: Vedi i piani
ja: プランを見る
ko: 요금제 보기
ms: Lihat Pelan
nb: Se abonnementer
nl: Bekijk abonnementen
pl: Zobacz plany
pt_br: Ver planos
pt_pt: Ver planos
ro: Vezi planurile
ru: Посмотреть тарифы
sv: Visa abonnemang
th: ดูแพ็กเกจ
tr: Planları Gör
uk: Переглянути плани
vi: Xem các gói
zh_hans: 查看套餐
zh_hant: 查看方案

source: Purchase Issue
ar: مشكلة في الشراء
cs: Problém s nákupem
da: Problem med købet
de: Problem beim Kauf
el: Πρόβλημα αγοράς
es: Problema con la compra
fi: Osto-ongelma
fr: Problème d'achat
he: תקלה ברכישה
hi: खरीद से जुड़ी समस्या
hu: Vásárlási probléma
id: Masalah Pembelian
it: Problema con l'acquisto
ja: 購入に関する問題
ko: 구매 문제
ms: Masalah Pembelian
nb: Problem med kjøpet
nl: Probleem met aankoop
pl: Problem z zakupem
pt_br: Problema com a compra
pt_pt: Problema com a compra
ro: Problemă la achiziție
ru: Проблема с покупкой
sv: Problem med köpet
th: ปัญหาการซื้อ
tr: Satın Alma Sorunu
uk: Проблема з покупкою
vi: Sự cố giao dịch
zh_hans: 购买问题
zh_hant: 購買問題

source: Close
ar: إغلاق
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: סגירה
hi: बंद करें
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Active — thank you for supporting private software.
ar: مُفعّل — شكرًا لدعمكِ البرمجيات التي تحترم الخصوصية.
cs: Aktivní — děkujeme, že podporujete soukromý software.
da: Aktiv — tak, fordi du støtter privat software.
de: Aktiv — danke, dass du datenschutzfreundliche Software unterstützt.
el: Ενεργό — σας ευχαριστούμε που στηρίζετε το ιδιωτικό λογισμικό.
es: Activo — gracias por apoyar el software respetuoso con la privacidad.
fi: Aktiivinen — kiitos, että tuet yksityisyyttä kunnioittavaa ohjelmistoa.
fr: Actif — merci de soutenir un logiciel respectueux de la vie privée.
he: פעיל — תודה שאתן תומכות בתוכנה פרטית.
hi: सक्रिय — निजी सॉफ़्टवेयर का समर्थन करने के लिए धन्यवाद।
hu: Aktív — köszönjük, hogy támogatod az adatvédelmet tiszteletben tartó szoftvert.
id: Aktif — terima kasih telah mendukung perangkat lunak yang menjaga privasi.
it: Attivo — grazie per aver scelto un software che rispetta la privacy.
ja: 有効——プライバシー重視のソフトウェアをご支援いただきありがとうございます。
ko: 활성화됨 — 프라이버시를 지키는 소프트웨어를 응원해 주셔서 감사합니다.
ms: Aktif — terima kasih kerana menyokong perisian yang menjaga privasi.
nb: Aktiv — takk for at du støtter privat programvare.
nl: Actief — bedankt dat je privacyvriendelijke software steunt.
pl: Aktywna — dziękujemy za wspieranie oprogramowania dbającego o prywatność.
pt_br: Ativo — obrigada por apoiar um software privado.
pt_pt: Ativo — obrigada por apoiar software privado.
ro: Activ — îți mulțumim că susții software-ul privat.
ru: Активно — спасибо, что поддерживаете программы, заботящиеся о конфиденциальности.
sv: Aktiv — tack för att du stöder privat programvara.
th: ใช้งานอยู่ — ขอบคุณที่สนับสนุนซอฟต์แวร์ที่ใส่ใจความเป็นส่วนตัว
tr: Etkin — gizliliğe önem veren yazılımı desteklediğin için teşekkürler.
uk: Активно — дякуємо, що підтримуєте приватне програмне забезпечення.
vi: Đang hoạt động — cảm ơn bạn đã ủng hộ phần mềm bảo mật riêng tư.
zh_hans: 已启用——感谢你支持注重隐私的软件。
zh_hant: 已啟用——感謝你支持注重隱私的軟體。

source: Manage Subscription
ar: إدارة الاشتراك
cs: Spravovat předplatné
da: Administrer abonnement
de: Abo verwalten
el: Διαχείριση συνδρομής
es: Gestionar suscripción
fi: Hallinnoi tilausta
fr: Gérer l'abonnement
he: ניהול מנוי
hi: सदस्यता प्रबंधित करें
hu: Előfizetés kezelése
id: Kelola Langganan
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
ms: Urus Langganan
nb: Administrer abonnement
nl: Abonnement beheren
pl: Zarządzaj subskrypcją
pt_br: Gerenciar assinatura
pt_pt: Gerir subscrição
ro: Gestionează abonamentul
ru: Управление подпиской
sv: Hantera prenumeration
th: จัดการการสมัครสมาชิก
tr: Aboneliği Yönet
uk: Керувати підпискою
vi: Quản lý gói đăng ký
zh_hans: 管理订阅
zh_hant: 管理訂閱

source: Unlock Solstice+
ar: افتحي Solstice+
cs: Odemknout Solstice+
da: Lås op for Solstice+
de: Solstice+ freischalten
el: Ξεκλειδώστε το Solstice+
es: Desbloquear Solstice+
fi: Avaa Solstice+
fr: Débloquer Solstice+
he: פתחו את Solstice+
hi: Solstice+ अनलॉक करें
hu: Solstice+ feloldása
id: Buka Solstice+
it: Sblocca Solstice+
ja: Solstice+ を解放
ko: Solstice+ 잠금 해제
ms: Buka Solstice+
nb: Lås opp Solstice+
nl: Solstice+ ontgrendelen
pl: Odblokuj Solstice+
pt_br: Desbloquear o Solstice+
pt_pt: Desbloquear o Solstice+
ro: Deblochează Solstice+
ru: Открыть Solstice+
sv: Lås upp Solstice+
th: ปลดล็อก Solstice+
tr: Solstice+'ı Aç
uk: Розблокувати Solstice+
vi: Mở khóa Solstice+
zh_hans: 解锁 Solstice+
zh_hant: 解鎖 Solstice+

source: Fertile window, advanced insights, Health sync & export.
ar: نافذة الخصوبة، رؤى متقدّمة، مزامنة الصحة والتصدير.
cs: Plodné období, pokročilé přehledy, synchronizace s Health & export.
da: Frugtbart vindue, avanceret indsigt, Health-synkronisering og eksport.
de: Fruchtbare Tage, erweiterte Einblicke, Health-Sync & Export.
el: Γόνιμο παράθυρο, προηγμένες πληροφορίες, συγχρονισμός Health & εξαγωγή.
es: Ventana fértil, análisis avanzados, sincronización con Health y exportación.
fi: Hedelmällinen jakso, edistynyt analyysi, Health-synkronointi & vienti.
fr: Fenêtre de fertilité, analyses avancées, synchronisation Health et exportation.
he: חלון פוריות, תובנות מתקדמות, סנכרון עם Health וייצוא.
hi: उपजाऊ अवधि, उन्नत जानकारी, Health सिंक और निर्यात।
hu: Termékeny időszak, speciális elemzések, Health szinkronizálás & exportálás.
id: Masa subur, wawasan lanjutan, sinkronisasi Health & ekspor.
it: Finestra fertile, analisi avanzate, sincronizzazione con Health ed esportazione.
ja: 妊娠可能期間、高度な分析、ヘルスケア同期と書き出し。
ko: 가임기, 고급 인사이트, 건강 동기화 및 내보내기.
ms: Tempoh subur, pandangan lanjutan, penyegerakan Health & eksport.
nb: Fruktbart vindu, avansert innsikt, Health-synkronisering og eksport.
nl: Vruchtbare periode, geavanceerde inzichten, Health-synchronisatie en export.
pl: Okno płodności, zaawansowane analizy, synchronizacja z Health i eksport.
pt_br: Janela fértil, insights avançados, sincronização com o Health e exportação.
pt_pt: Janela fértil, análises avançadas, sincronização com a Health e exportação.
ro: Fereastra fertilă, analize avansate, sincronizare cu Health și export.
ru: Фертильное окно, расширенная аналитика, синхронизация с Health и экспорт.
sv: Fertilt fönster, avancerade insikter, Health-synkronisering och export.
th: ช่วงเจริญพันธุ์ ข้อมูลเชิงลึกขั้นสูง ซิงค์กับ Health & ส่งออก
tr: Doğurgan dönem, gelişmiş içgörüler, Health senkronizasyonu ve dışa aktarma.
uk: Фертильне вікно, розширені висновки, синхронізація з Health та експорт.
vi: Thời kỳ dễ thụ thai, thông tin chuyên sâu, đồng bộ Health & xuất dữ liệu.
zh_hans: 易孕窗口、高级洞察、健康同步与数据导出。
zh_hant: 易孕窗口、進階洞察、健康同步與資料匯出。

source: Unlock with Solstice+
ar: افتحيه مع Solstice+
cs: Odemknout pomocí Solstice+
da: Lås op med Solstice+
de: Mit Solstice+ freischalten
el: Ξεκλειδώστε με το Solstice+
es: Desbloquear con Solstice+
fi: Avaa Solstice+:lla
fr: Débloquer avec Solstice+
he: פתחו עם Solstice+
hi: Solstice+ के साथ अनलॉक करें
hu: Feloldás a Solstice+ segítségével
id: Buka dengan Solstice+
it: Sblocca con Solstice+
ja: Solstice+ で解放
ko: Solstice+로 잠금 해제
ms: Buka dengan Solstice+
nb: Lås opp med Solstice+
nl: Ontgrendel met Solstice+
pl: Odblokuj dzięki Solstice+
pt_br: Desbloqueie com o Solstice+
pt_pt: Desbloqueie com o Solstice+
ro: Deblochează cu Solstice+
ru: Откройте с Solstice+
sv: Lås upp med Solstice+
th: ปลดล็อกด้วย Solstice+
tr: Solstice+ ile Aç
uk: Розблокувати з Solstice+
vi: Mở khóa với Solstice+
zh_hans: 用 Solstice+ 解锁
zh_hant: 以 Solstice+ 解鎖

source: Your deeper trends are computed on this iPhone — unlock them to see flow, symptom, and mood patterns across your cycles.
ar: تُحتسب اتجاهاتك الأعمق على هذا الـ iPhone — افتحيها لتري أنماط التدفّق والأعراض والمزاج عبر دوراتك.
cs: Vaše hlubší trendy se počítají na tomto iPhone — odemkněte je a uvidíte vzorce krvácení, příznaků a nálad napříč svými cykly.
da: Dine dybere tendenser beregnes på denne iPhone — lås op for dem for at se mønstre for blødning, symptomer og humør på tværs af dine cyklusser.
de: Deine detaillierten Trends werden auf diesem iPhone berechnet — schalte sie frei, um Blutungs-, Symptom- und Stimmungsmuster über deine Zyklen hinweg zu sehen.
el: Οι βαθύτερες τάσεις σας υπολογίζονται σε αυτό το iPhone — ξεκλειδώστε τις για να δείτε μοτίβα ροής, συμπτωμάτων και διάθεσης σε όλους τους κύκλους σας.
es: Tus tendencias detalladas se calculan en este iPhone — desbloquéalas para ver los patrones de flujo, síntomas y estado de ánimo a lo largo de tus ciclos.
fi: Syvemmät trendisi lasketaan tällä iPhonella — avaa ne nähdäksesi vuodon, oireiden ja mielialan kuviot kierrostesi ajalta.
fr: Vos tendances détaillées sont calculées sur cet iPhone — débloquez-les pour suivre vos flux, symptômes et humeurs au fil de vos cycles.
he: המגמות המעמיקות שלכן מחושבות ב-iPhone הזה — פתחו אותן כדי לראות דפוסי זרימה, תסמינים ומצב רוח לאורך המחזורים שלכן.
hi: आपके गहरे रुझान इसी iPhone पर गणना किए जाते हैं — अपने चक्रों में रक्तस्राव, लक्षण और मनोदशा के पैटर्न देखने के लिए उन्हें अनलॉक करें।
hu: A mélyebb trendjeidet ezen az iPhone-on számítjuk ki — oldd fel őket, hogy lásd a vérzés, a tünetek és a hangulat mintázatait ciklusaidon át.
id: Tren mendalam Anda dihitung di iPhone ini — buka untuk melihat pola aliran, gejala, dan suasana hati di sepanjang siklus Anda.
it: Le tue tendenze dettagliate vengono elaborate su questo iPhone — sbloccale per vedere l'andamento di flusso, sintomi e umore lungo i tuoi cicli.
ja: より深い傾向はこの iPhone 上で計算されます——解放すると、サイクルをまたいだ経血量・症状・気分のパターンを確認できます。
ko: 더 깊은 추세는 이 iPhone에서 계산됩니다 — 잠금을 해제하면 여러 주기에 걸친 생리량, 증상, 기분 패턴을 볼 수 있어요.
ms: Trend mendalam anda dikira pada iPhone ini — buka untuk melihat corak aliran, simptom, dan mood sepanjang kitaran haid anda.
nb: De dypere trendene dine beregnes på denne iPhone — lås dem opp for å se mønstre for blødning, symptomer og humør gjennom syklusene dine.
nl: Je diepere trends worden op deze iPhone berekend — ontgrendel ze om patronen in bloedverlies, symptomen en stemming over je cycli te zien.
pl: Twoje głębsze trendy są obliczane na tym iPhone — odblokuj je, aby zobaczyć wzorce krwawienia, objawów i nastroju w kolejnych cyklach.
pt_br: Suas tendências mais profundas são calculadas neste iPhone — desbloqueie-as para ver padrões de fluxo, sintomas e humor ao longo dos seus ciclos.
pt_pt: As suas tendências mais aprofundadas são calculadas neste iPhone — desbloqueie-as para ver padrões de fluxo, sintomas e disposição ao longo dos seus ciclos.
ro: Tendințele tale mai detaliate sunt calculate pe acest iPhone — deblochează-le pentru a vedea tiparele fluxului, ale simptomelor și ale dispoziției de-a lungul ciclurilor tale.
ru: Ваши более глубокие тренды вычисляются на этом iPhone — откройте их, чтобы увидеть закономерности обильности, симптомов и настроения на протяжении ваших циклов.
sv: Dina djupare trender beräknas på denna iPhone — lås upp dem för att se mönster för flöde, symtom och humör genom dina cykler.
th: แนวโน้มเชิงลึกของคุณถูกคำนวณบน iPhone เครื่องนี้ — ปลดล็อกเพื่อดูรูปแบบของประจำเดือน อาการ และอารมณ์ตลอดรอบเดือนของคุณ
tr: Daha derin eğilimlerin bu iPhone'da hesaplanır — döngülerin boyunca akış, semptom ve ruh hali örüntülerini görmek için bunları aç.
uk: Ваші глибші тенденції обчислюються на цьому iPhone — розблокуйте їх, щоб побачити закономірності виділень, симптомів і настрою впродовж ваших циклів.
vi: Các xu hướng chuyên sâu của bạn được tính toán trên chiếc iPhone này — mở khóa để xem các mẫu lượng kinh, triệu chứng và tâm trạng qua các chu kỳ của bạn.
zh_hans: 你更深入的趋势数据都在这台 iPhone 上计算——解锁即可查看历次周期中的经量、症状与情绪规律。
zh_hant: 你更深入的趨勢資料都在這台 iPhone 上運算——解鎖即可查看歷次週期中的經量、症狀與情緒模式。

source: Fertile window & ovulation
ar: نافذة الخصوبة والإباضة
cs: Plodné období & ovulace
da: Frugtbart vindue og ægløsning
de: Fruchtbare Tage & Eisprung
el: Γόνιμο παράθυρο & ωορρηξία
es: Ventana fértil y ovulación
fi: Hedelmällinen jakso & ovulaatio
fr: Fenêtre de fertilité et ovulation
he: חלון פוריות וביוץ
hi: उपजाऊ अवधि और ओव्यूलेशन
hu: Termékeny időszak & peteérés
id: Masa subur & ovulasi
it: Finestra fertile e ovulazione
ja: 妊娠可能期間と排卵
ko: 가임기 및 배란
ms: Tempoh subur & ovulasi
nb: Fruktbart vindu og eggløsning
nl: Vruchtbare periode en eisprong
pl: Okno płodności i owulacja
pt_br: Janela fértil e ovulação
pt_pt: Janela fértil e ovulação
ro: Fereastra fertilă și ovulația
ru: Фертильное окно и овуляция
sv: Fertilt fönster och ägglossning
th: ช่วงเจริญพันธุ์ & การตกไข่
tr: Doğurgan dönem ve yumurtlama
uk: Фертильне вікно та овуляція
vi: Thời kỳ dễ thụ thai & rụng trứng
zh_hans: 易孕窗口与排卵
zh_hant: 易孕窗口與排卵

source: Flow intensity trends
ar: اتجاهات شدّة التدفّق
cs: Trendy intenzity krvácení
da: Tendenser for blødningens intensitet
de: Trends der Blutungsstärke
el: Τάσεις έντασης ροής
es: Tendencias de la intensidad del flujo
fi: Vuodon voimakkuuden trendit
fr: Tendances de l'intensité du flux
he: מגמות עוצמת הזרימה
hi: रक्तस्राव की तीव्रता के रुझान
hu: Vérzéserősség-trendek
id: Tren intensitas aliran
it: Andamento dell'intensità del flusso
ja: 経血量の推移
ko: 생리량 추이
ms: Trend keamatan aliran
nb: Trender for blødningsintensitet
nl: Trends in intensiteit van bloedverlies
pl: Trendy intensywności krwawienia
pt_br: Tendências de intensidade do fluxo
pt_pt: Tendências de intensidade do fluxo
ro: Tendințe ale intensității fluxului
ru: Тренды интенсивности выделений
sv: Trender för flödesintensitet
th: แนวโน้มความเข้มข้นของประจำเดือน
tr: Akış yoğunluğu eğilimleri
uk: Тенденції інтенсивності виділень
vi: Xu hướng cường độ lượng kinh
zh_hans: 经量变化趋势
zh_hant: 經量變化趨勢

source: Symptom frequency
ar: تكرار الأعراض
cs: Četnost příznaků
da: Symptomhyppighed
de: Häufigkeit der Symptome
el: Συχνότητα συμπτωμάτων
es: Frecuencia de los síntomas
fi: Oireiden esiintyvyys
fr: Fréquence des symptômes
he: תדירות התסמינים
hi: लक्षणों की आवृत्ति
hu: Tünetek gyakorisága
id: Frekuensi gejala
it: Frequenza dei sintomi
ja: 症状の頻度
ko: 증상 빈도
ms: Kekerapan simptom
nb: Symptomhyppighet
nl: Frequentie van symptomen
pl: Częstotliwość objawów
pt_br: Frequência de sintomas
pt_pt: Frequência dos sintomas
ro: Frecvența simptomelor
ru: Частота симптомов
sv: Symtomfrekvens
th: ความถี่ของอาการ
tr: Semptom sıklığı
uk: Частота симптомів
vi: Tần suất triệu chứng
zh_hans: 症状频率
zh_hant: 症狀頻率

source: Mood patterns
ar: أنماط المزاج
cs: Vzorce nálad
da: Humørmønstre
de: Stimmungsmuster
el: Μοτίβα διάθεσης
es: Patrones del estado de ánimo
fi: Mielialakuviot
fr: Tendances de l'humeur
he: דפוסי מצב רוח
hi: मनोदशा के पैटर्न
hu: Hangulatmintázatok
id: Pola suasana hati
it: Andamento dell'umore
ja: 気分のパターン
ko: 기분 패턴
ms: Corak mood
nb: Humørmønstre
nl: Stemmingspatronen
pl: Wzorce nastroju
pt_br: Padrões de humor
pt_pt: Padrões de disposição
ro: Tipare ale dispoziției
ru: Закономерности настроения
sv: Humörmönster
th: รูปแบบอารมณ์
tr: Ruh hali örüntüleri
uk: Закономірності настрою
vi: Mẫu tâm trạng
zh_hans: 情绪规律
zh_hant: 情緒模式
